Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# UNWANTED_TRACKING_DETAIL
source: To receive alerts if an AirTag or other Find My network accessory is moving with you, make sure Bluetooth, Location Services, and Tracking Notifications are turned on in Settings.
ar: لتلقي تنبيهات إذا كانت تتحرك معك AirTag أو أي ملحق آخر من ملحقات شبكة تحديد الموقع، يرجى التأكد من تشغيل Bluetooth وخدمات الموقع وإشعارات التتبع في الإعدادات.
bg: За да получавате предупреждения, в случай че AirTag или друг аксесоар от мрежата Намери се движи с вас, уверете се, че Bluetooth, Услуги за местоположение и Известия за проследяване са включени в Настройки.
ca: Per rebre un avís cada vegada que un AirTag o un accessori de la xarxa de la cerca es mogui amb tu, activa el Bluetooth, la localització i les notificacions de seguiment a la configuració.
cs: Chcete‑li dostávat oznámení, pokud se s vámi pohybuje AirTag nebo jiné příslušenství sítě Najít, ujistěte se, že jsou v Nastavení zapnuté volby Bluetooth, Polohové služby a Oznámení o sledování.
da: Bluetooth, lokalitetstjenester og sporingsnotifikationer skal være slået til i Indstillinger, hvis du vil modtage advarsler om AirTags eller andet tilbehør, der er kompatibelt med Find-netværket, der flytter sig med dig.
de: Um Hinweise zu erhalten, wenn sich AirTags oder anderes Zubehör des „Wo ist?“-Netzwerks mit dir bewegen, stelle sicher, dass Bluetooth, die Ortungsdienste und Tracking-Mitteilungen in „Einstellungen“ aktiviert sind.
el: Για να λαμβάνετε ειδοποιήσεις αν ένα AirTag ή κάποιο άλλο αξεσουάρ του δικτύου Εύρεσης κινείται μαζί σας, βεβαιωθείτε ότι το Bluetooth, οι Υπηρεσίες τοποθεσίας και οι Γνωστοποιήσεις Ανίχνευσης είναι ενεργοποιημένες στις Ρυθμίσεις.
es: Para recibir avisos si llevas encima un AirTag u otro accesorio de la red de Buscar, comprueba que Bluetooth, la localización y las notificaciones de rastreo están activadas en Ajustes.
es_us: Para recibir alertas si se detecta que se desplaza contigo un AirTag u otro accesorio de la red de Encontrar, asegúrate de tener activado Bluetooth, Localización y las notificaciones de rastreo en Configuración.
fi: Varmista, että Bluetooth, Sijaintipalvelut ja Seuranta­ilmoitukset ovat päällä Asetuksissa, jos haluat saada hälytyksiä, kun AirTag tai muu Etsi-verkon lisälaite liikkuu kanssasi.
fr: Pour recevoir des alertes lorsqu’un AirTag ou un autre accessoire du réseau Localiser se déplace avec vous, vérifiez que le Bluetooth, le service de localisation et les notifications de suivi sont activés dans Réglages.
fr_ca: Pour recevoir des alertes si un AirTag ou un autre accessoire du réseau Localiser se déplace avec vous, veillez à activer Bluetooth, le service de localisation et les notifications de suivi dans Réglages.
he: כדי לקבל התראות אם נמצא AirTag או אביזר אחר מהרשת של ״איתור״ בתנועה יחד איתך, יש לוודא ש-Bluetooth, ״שירותי מיקום״ ו״עדכוני מעקב״ מופעלים ב״הגדרות״.
hi: यदि आपके साथ AirTag या अन्य Find My नेटवर्क ऐक्सेसरी चल रहे हैं, तो अलर्ट प्राप्त करने के लिए सुनिश्चित करें कि सेटिंग्ज़ में Bluetooth, स्थान सेवा और ट्रैकिंग सूचनाएँ चालू हों।
hr: Za primanje obavijesti ako se AirTag ili drugi pribor mreže značajke Pronalaženje pomiče s vama uključite Bluetooth, Lokacijske usluge i Obavijesti o praćenju u Postavkama.
hu: Ha értesítést szeretne kapni, amikor egy AirTag vagy egy másik, Lokátor-hálózatot használó kiegészítő együtt halad Önnel, győződjön meg arról, hogy a Bluetooth, a Helymeghatározás és a Követési értesítések be vannak kapcsolva a Beállításokban.
id: Untuk menerima peringatan jika AirTag atau aksesori jaringan Lacak lainnya bergerak mengikuti Anda, pastikan Bluetooth, Layanan Lokasi, dan Pemberitahuan Pelacakan dinyalakan di Pengaturan.
it: Per ricevere avvisi quando un AirTag o un altro accessorio della rete Dov’è viene rilevato in movimento con te, assicurati di aver attivato Bluetooth, Localizzazione e “Notifiche di tracciamento” in Impostazioni.
ja: AirTagまたはその他の“探す”ネットワークアクセサリがあなたと一緒に移動している場合に通知を受け取るには、“設定”でBluetooth、位置情報サービス、トラッキング通知をオンにしてください。
kk: AirTag немесе басқа «Локатор» желілік керек-жарағы сізбен бірге жылжыса, ескертулер алу үшін Bluetooth, геолокация сервистері және қадағалау туралы хабарландырулар «Реттеулер» бөлімінде қосулы екеніне көз жеткізіңіз.
ko: AirTag 또는 기타 나의 찾기 네트워크 액세서리가 사용자와 함께 이동 중인 경우 알림을 받으려면 설정에서 Bluetooth, 위치 서비스 및 추적 알림이 켜져 있어야 합니다.
lt: Norėdami gauti įspėjimus, kai „AirTag“ arba kitas programos „Lokatorius“ tinklo priedas judės kartu su jumis, įsitikinkite, kad „Bluetooth“, vietos nustatymo paslaugos ir sekimo pranešimai yra įjungti nustatymuose.
ms: Untuk menerima isyarat jika AirTag atau aksesori rangkaian Cari lain bergerak dengan anda, pastikan Bluetooth, Perkhidmatan Lokasi dan Pemberitahuan Penjejakan diaktifkan dalam Seting.
nl: Als je waarschuwingen wilt ontvangen als een AirTag of ander Zoek mijn-accessoire met je meebeweegt, zorg je ervoor dat Bluetooth, locatievoorzieningen en volgmeldingen zijn ingeschakeld in Instellingen.
no: Kontroller at Bluetooth, Stedstjenester og Sporings­varslinger er slått på i Innstillinger, slik at du kan bli varslet hvis en AirTag eller annet tilbehør fra Hvor er-nettverket beveger seg sammen med deg.
pl: Aby otrzymywać alerty o AirTagach lub innych akcesoriach sieci usługi Znajdź poruszających się razem z Tobą, upewnij się, że w Ustawieniach włączone zostały Bluetooth, usługi lokalizacji oraz powiadomienia o śledzeniu.
pt_br: Para receber alertas caso haja um AirTag ou outro acessório da rede Buscar se movimentando junto com você, confira se as opções Bluetooth, Serviços de Localização e Notificações de Rastreamento estão ativadas nos Ajustes.
pt_pt: Para receber avisos se um AirTag ou outro acessório da rede Encontrar estiver consigo, certifique‑se de que o Bluetooth, os serviços de localização e as notificações de seguimento estão ativados nas Definições.
ro: Pentru a primi alerte dacă un AirTag sau un alt accesoriu din rețeaua Găsire este detectat asupra dvs., asigurați‑vă că funcționalitatea Bluetooth, serviciile de localizare și notificările de urmărire sunt activate în Configurări.
ru: Чтобы Вы получали оповещения, если с Вами перемещается AirTag или другой аксессуар сети Локатора, в Настройках должны быть включены Bluetooth, Службы геолокации и Уведомления об отслеживании.
sk: Ak chcete dostávať upozornenia, keď sa s vami pohybuje AirTag alebo iné príslušenstvo siete služby Nájsť, uistite sa, že sú v Nastaveniach zapnuté možnosti Bluetooth, Lokalizačné služby a Hlásenia o sledovaní.
sl: Če želite prejemati opozorila o tem, ali se sledilnik AirTag ali druga dodatna oprema v omrežju Najdi premika skupaj z vami, se prepričajte, da so v Nastavitvah vklopljeni funkcija Bluetooth, lokacijske storitve in obvestila o sledenju.
sv: Om du vill få varningar om en AirTag eller ett annat Hitta-nätverkstillbehör rör sig tillsammans med dig kontrollerar du att Bluetooth, Platstjänster och Spårningsnotiser är på i Inställningar.
th: ในการรับการแจ้งเตือนหาก AirTag หรืออุปกรณ์เสริมอื่นในเครือข่าย “ค้นหาของฉัน” เคลื่อนที่ไปกับคุณ ให้ตรวจสอบให้แน่ใจว่าบลูทูธ บริการหาตำแหน่งที่ตั้ง และการแจ้งเตือนการติดตามเปิดใช้อยู่ในการตั้งค่า
tr: Sizinle birlikte hareket eden bir AirTag veya başka bir Bul ağı aksesuarı varsa uyarı almak için Ayarlar’da Bluetooth’un, Konum Servisleri’nin ve Takip Bildirimleri’nin açık olduğundan emin olun.
uk: Щоб отримувати оповістки про те, що AirTag або інший прилад із мережі Локатора рухається разом із вами, увімкніть Bluetooth, Служби локації та сповіщення відстеження в меню «Параметри».
vi: Để nhận được cảnh báo nếu có AirTag hoặc phụ kiện mạng Tìm khác đang di chuyển với bạn, hãy đảm bảo rằng Bluetooth, Dịch vụ định vị và Thông báo theo dõi được bật trong Cài đặt.
zh_cn: 若要在有AirTag或其他“查找”网络配件随你移动时收到通知，请确保“设置”中的蓝牙、“定位服务”和“跟踪通知”均已打开。
zh_hk: 如要在發現AirTag或其他「尋找」網絡配件隨着你移動時接收提示，請確定「設定」中已開啟藍牙、「定位服務」和「追蹤通知」。
zh_tw: 若要接收提示，瞭解AirTag或其他「尋找」網絡配件是否正跟著你移動，請確定藍牙、「定位服務」和「追蹤通知」已在「設定」中開啟。

# WIFI_SYNC_DEVICE_MODEL
source: Model
ar: الطراز
bg: Модел
de: Modell
el: Μοντέλο
es: Modelo
es_us: Modelo
fi: Malli
fr: Modèle
fr_ca: Modèle
he: דגם
hi: मॉडल
hu: Modell
it: Modello
ja: 機種
kk: Модель
ko: 모델
lt: Modelis
no: Modell
pt_br: Modelo
pt_pt: Modelo
ru: Модель
sv: Modell
th: โมเดล
uk: Модель
vi: Kiểu máy
zh_cn: 型号
zh_hk: 型號
zh_tw: 機型

# RESET_CUSTOMIZE
source: Manage Sharing & Access
ar: إدارة المشاركة والوصول
bg: Управление на споделяне и достъп
ca: Gestiona la compartició i l’accés
cs: Správa sdílení a přístupu
da: Administrer deling og adgang
de: „Teilen & Zugriff“ verwalten
el: Διαχείριση κοινοποίησης και πρόσβασης
es: Gestionar accesos y datos compartidos
es_us: Administrar acceso y datos compartidos
fi: Hallitse jakoa ja käyttöoikeuksia
fr: Gérer les partages et les accès
fr_ca: Gérer le partage et l’accès
he: ניהול השיתוף והרשאות הגישה
hi: शेयरिंग और ऐक्सेस प्रबंधित करें
hr: Upravljaj dijeljenjem i pristupom
hu: Megosztás és hozzáférés kezelése
id: Kelola Berbagi & Akses
it: Gestisci condivisione e accesso
ja: 共有とアクセスを管理
kk: Ортақ пайдалану мен қол жеткізуді басқару
ko: 공유 및 접근 권한 관리
lt: Bendrinimo ir prieigos valdymas
ms: Urus Perkongsian & Akses
nl: Beheer delen en toegang
no: Administrer deling og tilgang
pl: Zarządzaj udostępnianiem i dostępem
pt_br: Gerenciar Compartilhamento e Acesso
pt_pt: Gerir partilha e acesso
ro: Gestionați partajarea și accesul
ru: Управлять доступом
sk: Správa zdieľania a prístupu
sl: Upravljaj deljenje in dostop
sv: Hantera delning och åtkomst
th: จัดการการแชร์และการเข้าถึง
tr: Paylaşmayı ve Erişimi Yönetin
uk: Керувати поширенням і доступом
vi: Quản lý Chia sẻ & truy cập
zh_cn: 管理共享与访问
zh_hk: 管理共享與取用權限
zh_tw: 管理分享與取用權限

# DEVICE_PASSCODE_CREATE_BOLD_BUTTON_TITLE
source: Create Passcode
ar: إنشاء رمز دخول
bg: Създай код
ca: Crea un codi
cs: Vytvořit kód
da: Opret kode
de: Code erstellen
el: Δημιουργία κωδικού
es: Crear código
es_us: Crear código
fi: Luo pääsykoodi
fr: Créer un code
fr_ca: Créer un code
he: יצירת קוד גישה
hi: पासकोड बनाएँ
hr: Izradi šifru
hu: Jelkód létrehozása
id: Buat Kode Sandi
it: Crea codice
ja: パスコードを作成
kk: Құпиякод жасау
ko: 암호 생성
lt: Kurti prieigos kodą
ms: Cipta Kod Laluan
nl: Maak toegangscode aan
no: Opprett kode
pl: Utwórz kod
pt_br: Criar Código
pt_pt: Criar código
ro: Creați un cod de acces
ru: Создать код‑пароль
sk: Vytvoriť kód
sl: Ustvari kodo za dostop
sv: Skapa lösenkod
th: สร้างรหัส
tr: Parola Yarat
uk: Створити код допуску
vi: Tạo mật mã
zh_cn: 创建密码
zh_hk: 製作密碼
zh_tw: 製作密碼

# CHECK_OTHER_DEVICES_DETAIL
source: Check the sharing and access settings for your other devices to make sure your information is secure. If anyone else is with you, like a child or friend, remember their devices may also be sharing information.
ar: يرجى التحقق من إعدادات المشاركة والوصول الخاصة بأجهزتك الأخرى للتأكد من أمن معلوماتك. إذا كان معك أي شخص آخر، كطفل أو صديق مثلاً، يرجى تذكر أن أجهزته ربما تشارك المعلومات أيضًا.
bg: Проверете настройките за споделяне и достъп за другите ви устройства, за да сте сигурни, че вашата информация е защитена. Ако с вас е някой друг, например дете или приятел, имайте предвид, че техните устройства може също да споделят информация.
ca: Comprova la configuració d’accés i d’ús compartit dels altres dispositius per protegir la teva informació. Si ets amb altres persones, com ara un infant o una amistat, recorda que els seus dispositius també poden compartir informació.
cs: Chcete‑li se ujistit, že jsou vaše údaje v bezpečí, zkontrolujte nastavení sdílení a přístupu pro vaše ostatní zařízení. Pokud jste ve společnosti jiných osob, například dětí nebo přátel, nezapomeňte, že údaje můžou sdílet i jejich zařízení.
da: Kontroller indstillingerne til deling og adgang for dine andre enheder for at sikre dine oplysninger. Hvis du er sammen med andre personer, f.eks. et barn eller en ven, skal du huske, at deres enheder muligvis også deler oplysninger.
de: Überprüfe die Einstellungen für das Teilen und den Zugriff deiner anderen Geräte, um sicherzustellen, dass deine Informationen sicher sind. Wenn du nicht alleine bist, denke daran, dass auch die Geräte von Kindern oder Freund:innen Informationen teilen können.
el: Ελέγξτε τις ρυθμίσεις κοινοποίησης και πρόσβασης για τις άλλες συσκευές σας για να βεβαιωθείτε ότι τα δεδομένα σας είναι ασφαλή. Αν κάποιο άλλο άτομο βρίσκεται μαζί σας, όπως κάποιο παιδί ή φίλος, έχετε υπόψη σας ότι οι συσκευές τους ενδέχεται να κοινοποιούν επίσης δεδομένα.
es: Comprueba los ajustes de acceso y uso compartido de tus otros dispositivos para garantizar la protección de tus datos. Si hay alguien más contigo, como un niño o un amigo, recuerda que sus dispositivos también pueden estar compartiendo información.
es_us: Revisa la configuración de acceso y compartir de tus otros dispositivos para asegurar que tu información esté protegida. Si hay alguien más contigo, como un menor de edad o amigo, toma en cuenta que su dispositivo también puede compartir información.
fi: Varmista, että tietosi ovat turvassa, tarkistamalla muiden laitteidesi jako- ja käyttöoikeusasetukset. Jos kanssasi on joku muu, kuten lapsi tai ystävä, myös heidän laitteensa saattavat jakaa tietoja.
fr: Vérifiez les réglages d’accès et de partage de vos autres appareils pour garantir la sécurité de vos informations. Si vous êtes en présence d’une autre personne, comme un enfant ou un ami, souvenez-vous que leurs appareils partagent peut-être également des informations.
fr_ca: Vérifiez les réglages de partage et d’accès de vos autres appareils pour assurer la sécurité de vos informations. S’il y a quelqu’un d’autre avec vous, par exemple un enfant ou un ami, souvenez-vous que leurs appareils peuvent aussi partager des informations.
he: כדאי לבדוק את הגדרות השיתוף ומתן הגישה במכשירים האחרים כדי לוודא שהמידע שלך מאובטח. אם יש איתך עוד אנשים, כמו ילדים או חברים, חשוב לזכור שייתכן שגם המכשירים שלהם משתפים מידע.
hi: यह सुनिश्चित करने के लिए कि आपकी जानकारी सुरक्षित है, अपने डिवाइस की शेयरिंग और ऐक्सेस सेटिंग्ज़ देखें। यदि आपके साथ कोई और भी है, जैसे बच्चा या दोस्त, तो याद रखें कि उनके डिवाइस भी जानकारी शेयर कर सकते हैं।
hr: Provjerite postavke dijeljenja i pristupa za svoje druge uređaje kako biste bili sigurni da su vam informacije sigurne. Ako se još netko nalazi s vama, poput djeteta ili prijatelja, imajte na umu da njihovi uređaji također mogu dijeliti informacije.
hu: Ellenőrizheti a további eszközei megosztási és hozzáférési beállításait, és meggyőződhet arról, hogy adatai biztonságban vannak. Ha valaki más is van Önnel (például egy gyermek vagy egy barát), ne feledje, hogy az ő eszközeik is oszthatnak meg információkat.
id: Periksa pengaturan berbagi dan akses untuk perangkat Anda lainnya untuk memastikan informasi Anda aman. Jika orang lain bersama Anda, seperti anak atau teman, ingat bahwa perangkat mereka mungkin juga membagikan informasi.
it: Controlla le impostazioni di condivisione e di accesso degli altri dispositivi che possiedi per verificare che le tue informazioni siano al sicuro. Se ti trovi con altre persone, ad esempio con un bambino o con amici, tieni presente che anche i loro dispositivi potrebbero condividere informazioni.
ja: ほかのデバイスの共有とアクセス設定を確認して、情報がセキュリティ保護されていることを確かめてください。お子様や友達など、ほかの人が一緒にいる場合、その人たちのデバイスでも情報が共有されている可能性があることにご注意ください。
kk: Ақпаратыңыздың қорғалғанына көз жеткізу үшін басқа құрылғылардың бөлісу және қол жеткізу реттеулерін тексеріңіз. Сізбен бірге тағы біреу (балалар немесе достар) бар болса, ақпарат олардың құрылғыларына да берілуі мүмкін екенін ескеріңіз.
ko: 개인정보 보안을 위해 사용자의 다른 기기에 대한 공유 및 접근 권한 설정을 검토하십시오. 만약 자녀 또는 친구 등 누군가와 함께 있다면 그 사람의 기기 역시 정보를 공유 중일 수 있다는 것에 유의하십시오.
lt: Patikrinkite kitų įrenginių bendrinimo ir prieigos nustatymus, kad įsitikintumėte, jog informacija apsaugota. Jei su jumis yra kitas asmuo, pvz., vaikas ar draugas, atminkite, kad jų įrenginiai taip pat gali bendrinti informaciją.
ms: Semak seting perkongsian dan akses untuk peranti anda yang lain dan pastikan maklumat anda selamat. Jika terdapat orang lain bersama anda, seperti anak atau rakan, ingat bahawa peranti mereka juga mungkin berkongsi maklumat.
nl: Controleer de instellingen voor delen en toegang voor je andere apparaten om er zeker van te zijn dat je gegevens veilig zijn. Als er iemand anders bij je is, zoals een kind of vriend(in), onthoud dan dat hun apparaten ook informatie kunnen delen.
no: Kontroller innstillingene for deling og tilgang på de andre enhetene dine også for å passe på at informasjonen din er trygg. Hvis det er noen andre sammen med deg, som et barn eller en venn, må du huske på at enhetene deres også kan dele informasjon.
pl: Sprawdź ustawienia udostępniania i dostępu do innych urządzeń, aby upewnić się, że Twoje informacje są bezpieczne. Jeśli jest z Tobą ktoś inny, na przykład dziecko lub znajomy, pamiętaj, że urządzenia tej osoby również mogą udostępniać informacje.
pt_br: Verifique os ajustes de compartilhamento e acesso dos seus outros dispositivos para assegurar que suas informações estejam seguras. Se alguém mais estiver com você, como uma criança ou amigo, lembre-se de que os dispositivos deles também podem estar compartilhando informações.
pt_pt: Verifique as definições de partilha e de acesso dos seus outros dispositivos para garantir que a sua informação está segura. Se estiver mais alguém consigo, como uma criança ou um amigo, tenha em conta que os dispositivos deles também poderão estar a partilhar informação.
ro: Verificați configurările de partajare și acces pentru celelalte dispozitive, pentru a vă asigura că informațiile dvs. sunt în siguranță. Dacă mai este cineva cu dvs., precum un copil sau un prieten, nu uitați că dispozitivele acestora ar putea de asemenea să partajeze informații.
ru: Проверьте настройки доступа для людей и приложений на других своих устройствах, чтобы убедиться в том, что Ваша информация в безопасности. Если рядом с Вами есть другой человек, например ребенок или друг, помните, что его устройства также могут делиться информацией.
sk: Ak sa chcete uistiť, že sú vaše údaje v bezpečí, skontrolujte nastavenia zdieľania a prístupu pre vaše ostatné zariadenia. Ak ste v spoločnosti iných osôb, napríklad detí alebo priateľov, nezabúdajte, že údaje môžu zdieľať aj ich zariadenia.
sl: Preverite nastavitve deljenja in dostopa za svoje druge naprave in se prepričajte, da so vaše informacije varne. Če je z vami še kdo, na primer otrok ali prijatelj, ne pozabite, da lahko tudi njihove naprave delijo informacije.
sv: Kontrollera delnings- och åtkomstinställningarna för dina andra enheter så att du är säker på att din information är säker. Om någon annan person är tillsammans med dig, till exempel ett barn eller en vän, kan deras enheter också dela information.
th: ตรวจสอบการตั้งค่าการแชร์และการเข้าถึงสำหรับอุปกรณ์เครื่องอื่นของคุณเพื่อตรวจสอบให้แน่ใจว่าข้อมูลของคุณปลอดภัย ถ้าคนอื่นอยู่กับคุณ เช่น ลูกหรือเพื่อน โปรดอย่าลืมว่าอุปกรณ์ของเขาอาจแชร์ข้อมูลด้วยเช่นกัน
tr: Bilgilerinizin güvende olduğundan emin olmak için diğer aygıtlarınızın paylaşma ve erişim ayarlarına bakın. Yanınızda çocuk veya arkadaş gibi başka biri varsa bu kişilerin aygıtlarının da bilgi paylaşabileceğini unutmayın.
uk: Перевірте параметри поширення та доступу для своїх інших пристроїв, щоб упевнитися, що ваші дані в безпеці. Якщо поруч із вами перебуває хтось інший, як‑от дитина або друзі, їхні пристрої також можуть поширювати інформацію.
vi: Kiểm tra cài đặt chia sẻ và truy cập cho các thiết bị khác của bạn để đảm bảo rằng thông tin của bạn được bảo mật. Nếu có bất kỳ người nào khác ở cùng bạn, như trẻ em hoặc bạn bè, hãy nhớ rằng thiết bị của họ cũng có thể đang chia sẻ thông tin.
zh_cn: 检查你其他设备的共享和访问设置，确保信息安全。若子女或朋友等其他人与你在一起，请记住他们的设备可能也在共享信息。
zh_hk: 檢查其他裝置的共享和取用權限設定，以確保你的資料安全。如果其他人（例如小孩或朋友）與你在一起，請記得他們的裝置亦可能會共享資料。
zh_tw: 檢查其他裝置的分享和取用設定，以確保你的資訊安全。若你和小孩或朋友在一起，請記得他們的裝置也可能會分享資訊。
